Repository: AnarBagirovPortfolio/CinemaBox
Catalog: Strings/*/Resources.resw
Source language: en_us
Languages: az_latn, ru

# AboutApp.Text
source: About app
az_latn: Proqram haqqinda
ru: О приложении

# AboutCinema.Text
source: About cinema
az_latn: Kinoteatr haqqinda
ru: О кинотеатре

# AddToCal.Label
source: add reminder
az_latn: yada salmaq
ru: напомнить

# Adult.Text
source: Adult
az_latn: Böyük
ru: Взрослый

# CallButton_ItemPage_v2.Label
source: book
az_latn: bron etmək
ru: забронировать

# Child.Text
source: Child
az_latn: Uşaq
ru: Детский

# CinemaInfo.Text
source: description
az_latn: məlumat
ru: описание

source: Connection error
az_latn: Qoshulma səhvi
ru: Ошибка подключения

source: Country
az_latn: Ölkə
ru: Страна

source: Director
az_latn: Rejissor
ru: Режиссер

source: Downloading...
az_latn: Yüklənir...
ru: Загрузка...

# Family3.Text
source: Family 3
az_latn: Ailə 3
ru: Семья 3

# Family4.Text
source: Family 4
az_latn: Ailə 4
ru: Семья 4

source: Genre
az_latn: Janr
ru: Жанр

# Hall1.Text
source: Hall 1
az_latn: Zal 1
ru: Зал 1

# Hall2.Text
source: Hall 2
az_latn: Zal 2
ru: Зал 2

# Hall3.Text
source: Hall 3
az_latn: Zal 3
ru: Зал 3

# Hall4.Text
source: Hall 4
az_latn: Zal 4
ru: Зал 4

# Hall5.Text
source: Hall 5
az_latn: Zal 5
ru: Зал 5

# Hall6.Text
source: Hall 6
az_latn: Zal 6
ru: Зал 6

# HallsPageAboutApp.Label
source: about app
az_latn: proqram haqqinda
ru: о приложении

# HallVIP.Text
source: Hall 6 VIP
az_latn: Zal 6 VIP
ru: Зал 6 VIP

# HubSection1.Header
source: EVERYTHING
az_latn: BAŞQA
ru: ДРУГОЕ

# HubSection3.Header
source: TODAY
az_latn: BU GÜN
ru: СЕГОДНЯ

# HubSection5.Header
source: SOON
az_latn: TEZLİKLƏ
ru: СКОРО

# ItemPageAboutApp.Label
source: about app
az_latn: proqram haqqinda
ru: о приложении

# ItemPageHalls.Label
source: scheme
az_latn: zalların sxemi
ru: залы

# ItemPagePrices.Label
source: prices
az_latn: qiymətlər
ru: цены

# NoSessions
source: There are no sessions
az_latn: Seans yoxdur
ru: Сеансы отсутствуют

# OpenMainPageInWeb.Label
source: open browser
az_latn: brauzerda aç
ru: открыть в браузере

# OpensInBrowser.Text
source: Opens in the browser
az_latn: Brauzer açılacaq
ru: Откроется в браузере

# Prices.Text
source: Prices
az_latn: Qiymətlər
ru: Цены

# PricesPage.Title
source: PRICES
az_latn: QİYMƏTLƏR
ru: ЦЕНЫ

# RefreshItemPage_v2.Label
source: refresh
az_latn: yeniləmək
ru: обновить

# RefreshSoonItemPage.Label
source: refresh
az_latn: yeniləmək
ru: обновить

# RegexCountry
source: (?<=ountry:</strong>)(.*)(?=<br />)
az_latn: (?<=lkə:</strong>)(.*)(?=<br />)
ru: (?<=трана:</strong>)(.*)(?=<br />)

# RegexDirector
source: (?<=irector:</strong>)(.*)(?=<br />)
az_latn: (?<=ejissor:</strong>)(.*)(?=<br />)
ru: (?<=ежиссер:</strong>)(.*)(?=<br />)

# RegexDuration
source: (?<=uration:</strong>)(.*)(?=<br />)
az_latn: (?<=rəklilik:</strong>)(.*)(?=<br />)
ru: (?<=лительность:</strong>)(.*)(?=<br />)

# RegexGenre
source: (?<=enre:</strong>)(.*)(?=<br />)
az_latn: (?<=anr:</strong>)(.*)(?=<br />)
ru: (?<=анр:</strong>)(.*)(?=<br />)

# RegexRating
source: (?<=ge limit:</strong>)(.*)(?=<br />)
az_latn: (?<=məhdudiyyəti:</strong>)(.*)(?=<br />)
ru: (?<=озрастные ограничения:</strong>)(.*)(?=<br />)

# RegexYear
source: (?<=ear:</strong>)(.*)(?=<br />)
az_latn: (?<=l:</strong>)(.*)(?=<br />)
ru: (?<=од:</strong>)(.*)(?=<br />)

# Reserve.Text
source: Make a reservation
az_latn: Bron etmək
ru: Забронировать

# Schedule.Text
source: schedule
az_latn: cədvəl
ru: расписание

# Scheme.Text
source: Scheme
az_latn: Zalların sxemi
ru: Залы

# SchemePage.Title
source: SCHEME
az_latn: ZALLARIN SXEMİ
ru: ЗАЛЫ

# SetLang
source: ?lang=en
az_latn: ?lang=az
ru: ?lang=ru

# SoonPageAboutApp.Label
source: about app
az_latn: proqram haqqinda
ru: о приложении

# SuperDay.Text
source: Super Saver Tuesday
az_latn: Super gün
ru: Супер день

# URL
source: http://parkcinema.az/?lang=en
az_latn: http://parkcinema.az/?lang=az
ru: http://parkcinema.az/?lang=ru

# ViewInfoInWeb.Label
source: open browser
az_latn: brauzerda aç
ru: открыть в браузере

# ViewWebPage.Label
source: open browser
az_latn: brauzerda aç
ru: открыть в браузере

# ViewWebPage_v2.Label
source: open browser
az_latn: brauzerda aç
ru: открыть в браузере

source: Year
az_latn: İl
ru: Год

# MPPricesInfo.Text
source: * Child prices apply from 5 - 12 years old. Family tickets require at least 1 adult member and no more than 2 per group of 3 or 4 people. Saver prices apply Monday to Friday before 6pm except public holidays when Standard prices apply. Adult prices apply 13+ years old. Super Saver Tuesday prices apply to all films, all day every Tuesday.
az_latn: * Uşaq tarifi: 5 yaşdan 12 yaşadək. Ailə 3 tarifi: 1 böyuk və 2 uşaq yaxud 1 uşaq və 2 böyük. Ailə 4 tarifi: 1 böyük və 3 uşaq yaxud 2 böyük və 2 uşaq. 5 yaşadək uşaqlar üçün bilet ödənişsizdir. Econom qiymətlər Bazar ertəsi - Cümə günləri saat 18:00-dək qüvvədədir (istisna: qeyri-iş günləri və SuperGün). SuperGün tarifi gün ərzində qüvvədədir (istisna: qeyri-iş günləri)
ru: * Тариф детский: от 5 до 12 лет. Тариф Семья 3: 1 взрослый и 2 детей или 2 взрослых и 1 ребенок. Тариф Семья 4: 1 взрослый и 3 детей или 2 взрослых и 2 детей. Детям до 5 лет вход бесплатный. Econom цены действуют с понедельника по пятницу до 18:00 (исключение: нерабочие дни., Супер день). Тариф Супер день: каждый вторник в течении всего дня (исключение: нерабочие дни).

# PBPricesInfo.Text
source: * When buying a ticket in VIP hall in Park Cinema during period of 1 January 2012 all members of BizKlub program will get a reduction for 20% a ticket!
az_latn: * 1 yanvar 2012-ci il tarixindən etibarən bütün BizKlub proqramının üzvləri Park Cinema kinoteatrının VIP zalına bilet aldıqda 20% endirim əldə edəcək!
ru: * С первого января 2012 года все пользователи программы BIZCLUB получают скидку в размере 20% при покупке билета в VIP зал

source: since
ru: с
